MovieModuleNameInList				= "Filmes";

MovieTrailersMenuItem				= "Trailers";
MoviesFolderMenuItem				= "Pasta de Filmes";
StarfishMenuItem 					= "Starfish [LOC]";

MovieTrailersHD						= "Trailers de HD";

